export const RU = {
    search: "Поиск в сайте",
    news: "Новости",
    headerTitle: "Оценка бриллиантовых и драгоценных украшений",
    checkTitle:   "Впешите ID своего сертификата",
    checkButton: "Проверить",
    HM1: "О компании",
    HM2: "Проверьте подлинность ваших сертификатов",
    HM3: "Что это такое?",
    HM4: "Как это работает?",
    HM5: "Что вы получите?",
    HM6: "GIA - это система в которой специалисты оценщики добавляют в базу ваши данные камней. Это документ подтверждающий ценность ваших драгоценных камней",
    HM7: "Чтобы сделать сертификат для Ваших ювелирных изделий, от вас требуется, наличие ювелирного изделия, которое имеет драгоценные или полудрагоценные камни. Дальше вам нужно обратиться к одному из наших специалистов геомологов, которые есть у нас на сайте. После, того как Ваше изделие оценят, в течение 24 часов оно попадет в базу GCU и вы сможете проверить его введя уникальный 12 значный код.",
    HM8: "Сертификат на бриллиант — важный документ, подтверждающий соответствие вашего конкретного камня стандартам, используемым нашей лабораторией при его геммологической оценке.",



    HE1: "Наши",
    HE2: "Эксперты",
    HE3: "Проверенные эксперты гемологи имеющие право заносить украшения в базу GCU",


    HE4: "У нас короче работют хорошие эксперты",



    P1: "Процедура",
    P2: "Как получить сертификат?",


    PI1: "Обращаетесь к эксперту гемологу который оценит ваше украшение",
    PI2: "Сообщите ему о желании что хотите чтобы ваше изделие было зафиксировано в базе GCU",
    PI3: "В течении 24 часов наш специалист сообщит ваш ID на либо придет смс на номер телефона",

    PI4: "Также есть возможность получить пластиковый сертификат где будут указаны все данные о вашем изделии",


    C1 : "О компании",
    C2 : "Проверьте подлинность ваших сертификатов",
    C3 : "Честность и прозрачность",
    C4 : "Для нашей компании крайне важно чтобы каждый кто приобретает \n" +
        "ювелирные изделия знал действительно подлинные данные своих изделий. Это позволит уменьшить количество недобросовестных\n" +
        "продавцов и рынок ювелирных изделий в целом",
    C5 : "Создать единый ювелирный оценочный портал",
    C6 : "Мы планируем в будущем довести сертификацию GCU до масштабов когда каждый житель Узбекистана перед покупкой ювелирных изделий будет проверять их для того чтобы убедиться действительно\n" +
        "ли изделие и данные которые указаны на бирках либо других типах\n" +
        "сертификатов соответствуют реальности",
    C7 : "Проверьте подлинность ваших сертификатов",
    C8 : "Теперь можно проверить подлинность изделий не бегая к 10 оценщикам и не слушая тысячи советов знакомых ювелиров. Есть единая система которая показывает настоящую ценность ювелирных\n" +
        "изделий и показывает их реальные данные.",


    F1: "Часто задаваемы вопросы",


    Q1: "Еще остались вопросы и вы не нашли ответа на него?",
    Q2: "Оставьте ваши контакты и мы ответим на все ваши вопросы",
    Q3: "Ваше имя",
    Q4: "Телефон",
    Q5: "Отправить",



    n1: "Cертификация",
    n2: "Эксперты",
    n3: "Процедура",
    n4: "Поиск через ID",
    n5: "О компании",
    n6: "Контакты",



    ser1: "Информация об изделии",
    ser2: "Характеристики вставок",
    ser3: "ТАБЛИЦА",
    ser4: "Комментарий"
}